;=======================;
;	   Viper Torsos
;=======================;

[VW_Torso_ViperSuit_Viper_M X2BodyPartTemplate]
DisplayName="Viper Suit (Viper)"

[VW_Torso_ViperSuit_Viper_M_T X2BodyPartTemplate]
DisplayName="Viper Suit (Viper)"

[VW_Torso_ViperSuit_Viper_F X2BodyPartTemplate]
DisplayName="Viper Suit (Viper)"

[VW_Torso_ViperSuit_Viper_F_T X2BodyPartTemplate]
DisplayName="Viper Suit (Viper)"


[VW_Torso_ViperSuit_Neonate_M X2BodyPartTemplate]
DisplayName="Viper Suit (Neonate)"

[VW_Torso_ViperSuit_Neonate_M_T X2BodyPartTemplate]
DisplayName="Viper Suit (Neonate)"

[VW_Torso_ViperSuit_Neonate_F X2BodyPartTemplate]
DisplayName="Viper Suit (Neonate)"

[VW_Torso_ViperSuit_Neonate_F_T X2BodyPartTemplate]
DisplayName="Viper Suit (Neonate)"


[VW_Torso_ViperSuit_Naja_M X2BodyPartTemplate]
DisplayName="Viper Suit (Naja)"

[VW_Torso_ViperSuit_Naja_M_T X2BodyPartTemplate]
DisplayName="Viper Suit (Naja)"

[VW_Torso_ViperSuit_Naja_F X2BodyPartTemplate]
DisplayName="Viper Suit (Naja)"

[VW_Torso_ViperSuit_Naja_F_T X2BodyPartTemplate]
DisplayName="Viper Suit (Naja)"


[VW_Torso_ViperSuit_Sidewinder_M X2BodyPartTemplate]
DisplayName="Viper Suit (Sidewinder)"

[VW_Torso_ViperSuit_Sidewinder_M_T X2BodyPartTemplate]
DisplayName="Viper Suit (Sidewinder)"

[VW_Torso_ViperSuit_Sidewinder_F X2BodyPartTemplate]
DisplayName="Viper Suit (Sidewinder)"

[VW_Torso_ViperSuit_Sidewinder_F_T X2BodyPartTemplate]
DisplayName="Viper Suit (Sidewinder)"
